jethrokuan/fzf
kpbaks/rust.fish
ilancosman/tide@v6
jorgebucaran/fisher
fishingline/safe-rm
jhillyerd/plugin-git
jorgebucaran/getopts.fish
halostatue/fish-docker@v1.x
jorgebucaran/nvm.fish
nakulj/auto-venv
